"kDeleteCertMessageFormat" = "Möchten Sie das Zertifikat „%@“ wirklich löschen?";
"kDeleteButtonTitle" = "Löschen";
"kCancelButtonTitle" = "Abbrechen";
"kDeleteCertInformativeText" = "Vergewissern Sie sich vor dem Löschen des Zertifikats, dass es von keinem Dienst verwendet wird.";

"kErrorDeletingCertMessage" = "Beim Löschen des Zertifikats ist ein Fehler aufgetreten.";
"kOKButtonTitle" = "OK";
"kErrorDeletingCertInformativeTextFormat" = "Weitere Informationen finden Sie in den Protokolldateien Ihres Servers. Der Fehler (Code %d) ist: %@";